{
    "anopheles": "Un género de mosquitos que son huéspedes secundarios de los parásitos de la malaria",
    "sarong": "Una especie de falda usada por ambos sexos en Java y el Archipiélago Malayo.",
    "turcomano": "Un miembro de una tribu de turanios que habita una región al este del Mar Caspio.",
    "corrugador": "Un músculo que contrae la piel de la frente en arrugas.",
    "suicidio": "Suicidio.",
    "anacardio": "Un género de plantas que incluye el árbol de anacardo.",
    "nudoso": "Lleno de nudos; duro; resistente; por lo tanto, capaz de soportar o resistir mucho.",
    "viruela": "Una pústula elevada en la superficie del cuerpo en enfermedades variolosas y vacunales.",
    "neuroma": "Un tumor desarrollado en, o conectado con, un nervio, especialmente uno que consiste en fibras nerviosas recién formadas.",
    "guindaleza": "Una cuerda grande hecha de tres cabos cada uno conteniendo muchas hebras.",
    "sacudido": "Que sacude;",
    "proterandria": "La condición de ser proterandro.",
    "leúcico": "Perteneciente a, o designando, un ácido obtenido de leucina, y llamado también ácido oxocaproico.",
    "petrificación": "El proceso de convertirse en piedra;",
    "bathos": "Un descenso ridículo de lo elevado a lo bajo, en escritura o discurso;",
    "oblectación": "El acto de complacer altamente; el estado de estar muy complacido;",
    "sobrepisar": "Pisar sobre o encima de.",
    "taeniada": "Lo mismo que Taenioidea.",
    "mezclador": "Alguien que, o algo que, mezcla.",
    "difusor": "Alguien que difunde reportes o asuntos públicamente.",
    "elegista": "Un escritor de elegías.",
    "disimular": "Fingir; simular;",
    "yahveh": "Una transliteración moderna de la palabra hebrea traducida como Jehová en la Biblia.",
    "solisecuente": "Siguiendo el curso del sol;",
    "salino": "Consistente en sal, o conteniendo sal;",
    "grumoso": "Agrupado en granos a intervalos;",
    "estalagmita": "Un depósito más o menos parecido a una estalactita invertida, formado por agua calcárea que cae sobre los pisos de cavernas.",
    "tamborilero": "Alguien que toca un tambor.",
    "anticuado": "Formado según la moda o patrón antiguo u obsoleto; adherido a antiguas costumbres o ideas.",
    "inquisitorial": "Perteneciente a la inquisición; haciendo una investigación rigurosa y hostil;",
    "pinacate": "Cualquier escarabajo torpe y sin alas del género Eleodes.",
    "atletismo": "El estado o práctica de un atleta; las características de un atleta.",
    "pirología": "La ciencia del calor.",
    "vago": "Errante; vagabundo; ",
    "sobrevolar": "Flotar en el aire o sobre el ala; mantenerse en vuelo o flotando alrededor o sobre un lugar u objeto.",
    "adormecer": "Adormecer; poner a dormir; calmar.",
    "autotortura": "El acto de infligir dolor a uno mismo; dolor infligido a uno mismo.",
    "inalienablemente": "De manera que prohíbe la alienación;",
    "relajante": "Que tiene la calidad de relajar; laxante.",
    "vendedor barato": "Un vendedor de productos de bajo precio o de segunda mano; un vendedor ambulante.",
    "establero": "Un encargado de establo.",
    "iridolina": "Una base nitrogenada extraída de la nafta de alquitrán de hulla.",
    "anuncio": "El acto de informar o notificar; notificación.",
    "fugitivo": "Alguien que se fuga.",
    "reaprovisionar": "Abastecer de víveres nuevamente.",
    "difiodonto": "Que tiene dos conjuntos sucesivos de dientes (deciduos y permanentes), uno sucediendo al otro.",
    "fútbol": "Un balón inflado para ser pateado en deporte, generalmente hecho de caucho de la India, o una vejiga encerrada en cuero.",
    "hiems": "Invierno.",
    "maniquí": "Un modelo de artista hecho de madera u otro material.",
    "labrador": "Un chico que conduce o guía un equipo en el arado; un joven rústico.",
    "mastín": "Una raza de perros grandes conocida por su fuerza y coraje.",
    "desplumar": "Despojar de, o como de, una pluma, o plumas; despojar de decoración; deshonrar; degradar.",
    "post-desposeimiento": "Una desposesión posterior cometida por uno de tierras que el desposeído había recuperado anteriormente del mismo desposeedor.",
    "aloxanato": "Una combinación de ácido aloxánico y una base o radical positivo.",
    "deducir": " Derivar o extraer; obtener o llegar como resultado de un proceso lógico; inferir.",
    "alcoholométrico": "Relativo al alcoholímetro o alcoholometría.",
    "antapopléctico": "Bueno contra la apoplejía.",
    "imprudente": "No prudente; falto de prudencia o discreción; indiscreto;no atento a las consecuencias; inapropiado.",
    "escaliola": "Lo mismo que Escagliola.",
    "vinómetro": "Un instrumento para determinar la fuerza o pureza del vino midiendo su densidad.",
    "estay": "Una cuerda grande y fuerte, que va desde la cabeza del mástil de proa hasta el bauprés, para sostener el mástil.",
    "almacén": "Un edificio para guardar mercancías de cualquier tipo, especialmente provisiones;",
    "bacará": "Un juego francés de cartas, jugado por un banquero y apostadores.",
    "ermitaño": "Una persona que se retira de la sociedad y vive en soledad; un recluso; un anacoreta. 2. Un limosnero; alguien obligado a rezar por otro.",
    "consecuencia": "Aquello que sigue a algo en lo que depende; aquello que es producido por una causa; un resultado.",
    "cuestura": "El cargo, o el término del cargo, de un cuestor.",
    "de poca profundidad cerebral": "Débil intelectualmente; tonto; de cabeza hueca.",
    "concierto": "concordancia de sonidos; armonía.",
    "como sea": " De cualquier manera; hasta qué grado o extensión; sin embargo.",
    "temporizador": "De manera contemporizadora o condescendiente.",
    "tradicional": "Transmitido o transmisible de padre a hijo, o de edad en edad, por comunicación oral;",
    "tradicionalmente": "De manera tradicional.",
    "cromófano": "Un nombre general para las varias materias colorantes, rojas, verdes, amarillas, etc., presentes en los segmentos internos en los conos de la retina.",
    "electrolítico": "Perteneciente a la electrólisis; como, acción electrolítica.",
    "ambiental": "Que rodea por todos lados; circunfuso; envolvente."
  }
  